{
    "시설물 사용": {
        "head": "임대차계약서에 '시설물 사용'과 관련하여 포함하면 좋을 특약사항은 다음과 같습니다:",
        "item1": "1. **사용 목적 제한**: 임차인은 시설물을 특정한 용도로만 사용해야 하며, 임대인이 사전에 서면으로 동의하지 않는 한 다른 용도로 사용해서는 안 된다.",
        "item2": "2. **시설물 유지 관리**: 임차인은 시설물을 사용함에 있어 정기적으로 유지 관리 및 청소를 수행해야 하며, 사용 중 발생하는 손상에 대해 책임을 진다."
    },
    "임대료 연체": {
        "head": "임대료 연체와 관련하여 임대차계약서에 포함하면 좋을 특약사항은 다음과 같습니다:",
        "item1": "1. **연체료 규정**: 임대료가 연체된 경우, 연체된 금액에 대해 적용할 연체료 비율 및 계산 방법을 명시합니다. 예를 들어, \"임대료가 지정된 납기일 이후 5일 이내에 납부되지 않을 경우, 연체료는 연체된 임대료의 1일당 0.1%로 계산된다.\"",
        "item2": "2. **연체 기간에 따른 조치**: 임대료가 연체된 경우, 임대인이 취할 수 있는 조치(예: 계약 해지, 보증금 차감 등)를 명시합니다. 예를 들어, \"임대료가 2개월 이상 연체될 경우, 임대인은 계약을 해지할 수 있다.\""
    },
    "전세 사기 예방": {
        "head": "전세 사기를 예방하기 위해 임대차 계약서에 포함하면 좋을 특약사항은 다음과 같습니다:",
        "item1": "1. **임대인의 신원 확인**: 임대인의 신분증 및 주민등록등본을 첨부하고, 임대인의 소유권을 증명하는 서류(예: 등기부등본)를 요구합니다.",
        "item2": "2. **전세금 보호 조항**: 전세금을 보호하기 위해 '전세금 반환 보증보험' 가입을 의무화하는 조항을 추가합니다."
    },
    "수리와 유지보수": {
        "head": "추천 항목을 불러오지 못했습니다. 다시 시도해주세요.",
        "item1": "",
        "item2": ""
    },
    "시설 변경": {
        "head": "임대차계약서에 '시설 변경' 관련 특약사항을 추가하는 것은 매우 중요합니다. 다음은 고려해볼 만한 몇 가지 특약사항입니다.",
        "item1": "1. **사전 승인 조항**:\n   - 임차인은 임대인의 사전 서면 동의 없이 임대 목적물의 구조 변경, 시설 추가, 또는 주요 수리 작업을 수행할 수 없다.",
        "item2": "2. **시설 변경의 범위**:\n   - 임차인은 임대 목적물의 내부 인테리어 변경 및 소규모 시설 변경(예: 벽지 교체, 가구 배치 등)에 대해서는 사전 통지 후 시행할 수 있으나, 임대인의 동의가 필요한 경우를 명시한다."
    },
    "화재 및 안전": {
        "head": "임대차계약서에 '화재 및 안전' 관련 특약사항을 추가하는 것은 매우 중요합니다. 아래에 몇 가지 추천사항을 제시합니다.",
        "item1": "1. **화재 예방 의무**: 임차인은 임대인이 제공하는 화재 예방 지침을 준수하고, 정기적으로 소방 장비(소화기, 스프링클러 등)의 상태를 점검하여야 한다.",
        "item2": "2. **화재 발생 시 의무**: 임차인은 화재 발생 시 즉시 임대인 및 소방서에 신고하여야 하며, 피해를 최소화하기 위한 조치를 취해야 한다."
    },
    "보증금 반환 조건": {
        "head": "임대차계약서에 '보증금 반환 조건'과 관련하여 포함하면 좋을 만한 특약사항은 다음과 같습니다:",
        "item1": "1. **보증금 반환 기한**: 임대차 계약 종료 후 보증금 반환 기한을 명시합니다. 예를 들어, \"임대차 계약 종료 후 30일 이내에 보증금을 반환한다.\"",
        "item2": "2. **보증금 반환 조건**: 세입자가 임대차 기간 동안 주택을 적절히 관리하고 손해를 입히지 않았음을 증명하는 조건을 명시합니다. 예를 들어, \"보증금 반환 시, 세입자가 주택을 원상복구하였음을 확인한다.\""
    },
    "계약 갱신": {
        "head": "임대차계약서의 '계약 갱신'과 관련하여 추가할 수 있는 특약사항은 다음과 같습니다:",
        "item1": "1. **갱신 통지 기간**: 임대인과 임차인이 계약 갱신 여부를 통지해야 하는 기간을 명시합니다. 예를 들어, \"임대인 또는 임차인은 계약 만료 30일 이전에 갱신 여부를 서면으로 통지해야 한다.\"",
        "item2": "2. **갱신 조건**: 계약 갱신 시 임대료 인상률이나 조건을 명시합니다. 예를 들어, \"계약 갱신 시 임대료는 전년도 임대료의 5%를 초과하지 않도록 한다.\""
    },
    "중도 해지": {
        "head": "임대차계약서에 '중도 해지' 관련 특약 사항을 추가할 때는 양 당사자의 권리와 의무를 명확히 하고, 불필요한 분쟁을 예방하는 것이 중요합니다. 아래는 중도 해지 관련하여 고려할 수 있는 특약 사항 몇 가지입니다:",
        "item1": "1. **중도 해지 사유 명시**: 임차인이 중도 해지를 할 수 있는 사유를 구체적으로 명시합니다. 예를 들어, 직장 이동, 가족 사유, 건강 문제 등.",
        "item2": "2. **해지 통보 기간**: 임차인이 중도 해지를 원할 경우, 최소 몇 주 또는 몇 개월 전에 사전에 통보해야 하는 기간을 설정합니다. 예를 들어, \"임차인은 계약 해지 30일 전에 임대인에게 서면으로 통보해야 한다.\""
    },
    "애완동물 및 흡연": {
        "head": "임대차계약서에 '애완동물 및 흡연' 관련 특약사항을 추가하면 임대인과 임차인 간의 분쟁을 예방하고 원활한 거주 환경을 조성할 수 있습니다. 다음은 몇 가지 추천하는 특약사항입니다:\n\n### 애완동물 관련 특약사항",
        "item1": "1. **애완동물 허용 여부**: 임대인은 특정 종류의 애완동물(예: 개, 고양이 등)의 입주를 허용한다. 단, 애완동물의 종류 및 수에 대한 제한을 명시한다.",
        "item2": "2. **애완동물 등록**: 입주 시 임차인은 애완동물의 종류와 수를 임대인에게 등록해야 하며, 임대인은 이를 확인할 수 있는 권리를 가진다."
    }
}